[
  "Samotność — cóż po ludziach, czy-m śpiewak dla ludzi?\nGdzie człowiek, co z mej pieśni całą myśl wysłucha,\nObejmie okiem wszystkie promienie jej ducha?\nNieszczęsny, kto dla ludzi głos i język trudzi:\nJęzyk kłamie głosowi, a głos myślom kłamie;\nMyśl z duszy leci bystro, nim się w słowach złamie,\nA słowa myśl pochłoną i tak drżą nad myślą,\nJak ziemia nad połkniętą, niewidzialną rzeką.\nZ drżenia ziemi czyż ludzie głąb nurtów docieką.\nGdzie pędzi, czy się domyślą? —\nUczucie krąży w duszy, rozpala się, żarzy,\nJak krew po swych głębokich, niewidomych cieśniach;\nIle krwi tylko ludzie widzą w mojej twarzy,\nTyle tylko z mych uczuć dostrzegą w mych pieśniach.\nPieśni ma, tyś jest gwiazdą za granicą świata!\nI wzrok ziemski, do ciebie wysłany za gońca,\nChoć szklanne weźmie skrzydła, ciebie nie dolata,\nTylko o twoję mleczną drogę się uderzy;\nDomyśla się, że to słońca,\nLecz ich nie zliczy, nie zmierzy.\nWam, pieśni, ludzkie oczy, uszy, niepotrzebne; —\nPłyńcie w duszy mej wnętrznościach,\nŚwiećcie na jej wysokościach,\nJak strumienie podziemne, jak gwiazdy nadniebne.\nTy Boże, ty naturo! dajcie posłuchanie. —\nGodna to was muzyka i godne śpiewanie. —\nJa mistrz!\nJa mistrz wyciągam dłonie!\nWyciągam aż w niebiosa i kładę me dłonie\nNa gwiazdach jak na szklannych harmoniki kręgach.\nTo nagłym, to wolnym ruchem,\nKręcę gwiazdy moim duchem.\nMilijon tonów płynie; w tonów milijonie\nKażdy ton ja dobyłem, wiem o każdym tonie;\nZgadzam je, dzielę i łączę,\nI w tęcze, i w akordy, i we strofy plączę,\nRozlewam je we dźwiękach i w błyskawic wstęgach. —\nOdjąłem ręce, wzniosłem nad świata krawędzie,\nI kręgi harmoniki wstrzymały się w pędzie.\nSam śpiewam, słyszę me śpiewy —\nDługie, przeciągłe jak wichru powiewy,\nPrzewiewają ludzkiego rodu całe tonie,\nJęczą żalem, ryczą burzą,\nI wieki im głucho wtórzą;",
  "A każdy dźwięk ten razem gra i płonie,\nMam go w uchu, mam go w oku,\nJak wiatr, gdy fale kołysze,\nPo świstach lot jego słyszę,\nWidzę go w szacie obłoku.\nBoga, natury godne takie pienie!\nPieśń to wielka, pieśń-tworzenie.\nTaka pieśń jest siła, dzielność,\nTaka pieśń jest nieśmiertelność!\nJa czuję nieśmiertelność, nieśmiertelność tworzę,\nCóż Ty większego mogłeś zrobić — Boże?\nPatrz, jak te myśli dobywam sam z siebie,\nWcielam w słowa, one lecą,\nRozsypują się po niebie,\nToczą się, grają i świecą;\nJuż dalekie, czuję jeszcze,\nIch wdziękami się lubuję,\nIch okrągłość dłonią czuję,\nIch ruch myślą odgaduję:\nKocham was, me dzieci wieszcze!\nMyśli moje! gwiazdy moje!\nCzucia moje! wichry moje!\nW pośrodku was jak ojciec wśród rodziny stoję,\nWy wszystkie moje!\nDepcę was, wszyscy poeci,\nWszyscy mędrce i proroki,\nKtórych wielbił świat szeroki.\nGdyby chodzili dotąd śród swych dusznych dzieci,\nGdyby wszystkie pochwały i wszystkie oklaski\nSłyszeli, czuli i za słuszne znali,\nI wszystkie sławy każdodziennej blaski\nPromieniami na wieńcach swoich zapalali;\nZ całą pochwał muzyką i wieńców ozdobą,\nZebraną z wieków tyla i z pokoleń tyla,\nNie czuliby własnego szczęścia, własnej mocy\nJak ja dziś czuję w tej samotnej nocy:\nKiedy sam śpiewam w sobie,\nŚpiewam samemu sobie.\nTak! — czuły jestem, silny jestem i rozumny. —\nNigdym nie czuł, jak w tej chwili —\nDziś mój zenit, moc moja dzisiaj się przesili,\nDziś poznam, czym najwyższy, czylim tylko dumny;\nDziś jest chwila przeznaczona,\nDziś najsilniej wytężę duszy mej ramiona —\nTo jest chwila Samsona,\nKiedy więzień i ślepy dumał u kolumny.\nZrzucę ciało i tylko jak duch wezmę pióra —",
  "Potrzeba mi lotu,\nWylecę z planet i gwiazd kołowrotu,\nTam dojdę, gdzie graniczą Stwórca i natura.\nI mam je, mam je, mam — tych skrzydeł dwoje;\nWystarczą: — od zachodu na wschód je rozszerzę,\nLewym o przeszłość, prawym o przyszłość uderzę.\nI dojdę po promieniach uczucia — do Ciebie!\nI zajrzę w uczucia Twoje,\nO Ty! o którym mówią, że czujesz na niebie!\nJam tu, jam przybył, widzisz, jaka ma potęga!\nAż tu moje skrzydło sięga.\nLecz jestem człowiek, i tam, na ziemi me ciało;\nKochałem tam, w ojczyźnie serce me zostało —\nAle ta miłość moja na świecie,\nTa miłość nie na jednym spoczęła człowieku\nJak owad na róży kwiecie:\nNie na jednej rodzinie, nie na jednym wieku.\nJa kocham cały naród! — objąłem w ramiona\nWszystkie przeszłe i przyszłe jego pokolenia,\nPrzycisnąłem tu do łona,\nJak przyjaciel, kochanek, małżonek, jak ojciec:\nChcę go dźwignąć, uszczęśliwić,\nChcę nim cały świat zadziwić,\nNie mam sposobu i tu przyszedłem go dociec.\nPrzyszedłem zbrojny całą myśli władzą,\nTej myśli, co niebiosom Twe gromy wydarła,\nŚledziła chód Twych planet, głąb morza rozwarła —\nMam więcej, tę Moc, której ludzie nie nadadzą,\nMam to uczucie, co się samo w sobie chowa\nJak wulkan, tylko dymi niekiedy przez słowa.\nI Mocy tej nie wziąłem z drzewa edeńskiego,\nZ owocu wiadomości złego i dobrego;\nNie z ksiąg ani z opowiadań,\nAni z rozwiązania zadań,\nAni z czarodziejskich badań.\nJam się twórcą urodził:\nStamtąd przyszły siły moje,\nSkąd do Ciebie przyszły Twoje,\nBoś i Ty po nie nie chodził:\nMasz, nie boisz się stracić; i ja się nie boję.\nCzyś Ty mi dał, czy wziąłem, skąd i Ty masz — oko\nBystre, potężne: w chwilach mej siły — wysoko\nKiedy na chmur spojrzę szlaki\nI wędrowne słyszę ptaki,",
  "Żeglujące na ledwie dostrzeżonym skrzydle;\nZechcę i wnet je okiem zatrzymam jak w sidle —\nStado pieśń żałosną dzwoni,\nLecz póki ich nie puszczę, Twój wiatr ich nie zgoni.\nKiedy spojrzę w kometę z całą mocą duszy,\nDopóki na nią patrzę, z miejsca się nie ruszy.\nTylko ludzie skazitelni,\nMarni, ale nieśmiertelni,\nNie służą mi, nie znają — nie znają nas obu,\nMnie i Ciebie.\nJa na nich szukam sposobu\nTu, w niebie.\nTę władzę, którą mam nad przyrodzeniem,\nChcę wywrzeć na ludzkie dusze,\nJak ptaki i jak gwiazdy rządzę mym skinieniem,\nTak bliźnich rozrządzać muszę.\nNie bronią — broń broń odbije,\nNie pieśniami — długo rosną,\nNie nauką — prędko gnije,\nNie cudami — to zbyt głośno.\nChcę czuciem rządzić, które jest we mnie;\nRządzić jak Ty wszystkimi zawsze i tajemnie: —\nCo ja zechcę, niech wnet zgadną,\nSpełnią, tym się uszczęśliwią,\nA jeżeli się sprzeciwią,\nNiechaj cierpią i przepadną.\nNiech ludzie będą dla mnie jak myśli i słowa,\nZ których, gdy zechcę, pieśni wiąże się budowa; —\nMówią, że Ty tak władasz!\nWiesz, żem myśli nie popsuł, mowy nie umorzył;\nJeśli mnie nad duszami równą władzę nadasz,\nJa bym mój naród jak pieśń żywą stworzył,\nI większe niżli Ty zrobiłbym dziwo,\nZanuciłbym pieśń szczęśliwą!\nDaj mi rząd dusz! — Tak gardzę tą martwą budową,\nKtóra gmin światem zowie i przywykł ją chwalić,\nŻem nie próbował dotąd, czyli moje słowo\nNie mogłoby jej wnet zwalić.\nLecz czuję w sobie, że gdybym mą wolę\nŚcisnął, natężył i razem wyświecił,\nMoże bym sto gwiazd zgasił, a drugie sto wzniecił —\nBo jestem nieśmiertelny! i w stworzenia kole\nSą inni nieśmiertelni;",
  "— wyższych nie spotkałem —\nNajwyższy na niebiosach! — Ciebie tu szukałem,\nJa najwyższy z czujących na ziemnym padole.\nNie spotkałem Cię dotąd — żeś Ty jest, zgaduję;\nNiech Cię spotkam i niechaj Twą wyższość uczuję —\nJa chcę władzy, daj mi ją, lub wskaż do niej drogę!\nO prorokach, dusz władcach, że byli, słyszałem,\nI wierzę; lecz co oni mogli, to ja mogę,\nJa chcę mieć władzę, jaką Ty posiadasz,\nJa chcę duszami władać, jak Ty nimi władasz.\nDługie milczenie\nz ironią\nMilczysz, milczysz! wiem teraz, jam Cię teraz zbadał,\nZrozumiałem, coś Ty jest i jakeś Ty władał. —\nKłamca, kto Ciebie nazywał miłością,\nTy jesteś tylko mądrością.\nLudzie myślą, nie sercem, Twych dróg się dowiedzą;\nMyślą, nie sercem, składy broni Twej wyśledzą —\nTen tylko, kto się wrył w księgi,\nW metal, w liczbę, w trupie ciało,\nTemu się tylko udało\nPrzywłaszczyć część Twej potęgi.\nZnajdzie truciznę, proch, parę,\nZnajdzie blaski, dymy, huki,\nZnajdzie prawność, i złą wiarę\nNa mędrki i na nieuki.\nMyślom oddałeś świata użycie,\nSerca zostawiasz na wiecznej pokucie,\nDałeś mnie najkrótsze życie\nI najmocniejsze uczucie. —\nMilczenie\nCzym jest me czucie?\nAch, iskrą tylko!\nCzym jest me życie?\nAch, jedną chwilką!\nLecz te, co jutro rykną, czym są dzisiaj gromy?\nIskrą tylko.\nCzym jest wieków ciąg cały, mnie z dziejów wiadomy?\nJedną chwilką.\nZ czego wychodzi cały człowiek, mały światek?\nZ iskry tylko.\nCzym jest śmierć, co rozprószy myśli mych dostatek?\nJedną chwilką.\nCzym był On, póki światy trzymał w swoim łonie?\nIskrą tylko.\nCzym będzie wieczność świata, gdy On go pochłonie?\nJedną chwilką.",
  "GŁOS Z LEWEJ STRONY\nWsiąść muszę\nNa duszę\nJak na koń.\nGoń! goń\nW cwał, w cwał!\nGŁOS Z PRAWEJ\nCo za szał!\nBrońmy go, brońmy,\nSkrzydłem osłońmy",
  "Chwila i iskra, gdy się przedłuża, rozpala —\nStwarza i zwala.\nŚmiało, śmiało! tę chwilę rozdłużmy, rozdalmy,\nŚmiało, śmiało! tę iskrę rozniećmy, rozpalmy —\nTeraz — dobrze — tak. Jeszcze raz Ciebie wyzywam,\nJeszcze po przyjacielsku duszę Ci odkrywam.\nMilczysz, — wszakżeś z Szatanem walczył osobiście?\nWyzywam Cię uroczyście.\nNie gardź mną, ja nie jeden, choć sam tu wzniesiony.\nJestem na ziemi sercem z wielkim ludem zbratan,\nMam ja za sobą wojska, i mocy, i trony;\nJeśli ja będę bluźnierca,\nJa wydam Tobie krwawszą bitwę niźli Szatan:\nOn walczył na rozumy, ja wyzwę na serca.\nJam cierpiał, kochał, w mękach i miłości wzrosłem;\nKiedyś mnie wydarł osobiste szczęście,\nNa własnej piersi ja skrwawiłem pięście,\nPrzeciw Niebu ich nie wzniosłem.\nGŁOS\nRumaka\nPrzedzierzgnę w ptaka.\nOrlimi pióry\nDo góry!\nW lot!\nGŁOS\nGwiazdo spadająca!\nJaki szał\nW otchłań cię strąca!",
  "Teraz duszą jam w moję ojczyznę wcielony;\nCiałem połknąłem jej duszę,\nJa i ojczyzna to jedno.\nNazywam się Milijon — bo za milijony\nKocham i cierpię katusze.\nPatrzę na ojczyznę biedną,\nJak syn na ojca wplecionego w koło;\nCzuję całego cierpienia narodu,\nJak matka czuje w łonie bole swego płodu.\nCierpię, szaleję — a Ty mądrze i wesoło\nZawsze rządzisz,\nZawsze sądzisz,\nI mówią, że Ty nie błądzisz!\nSłuchaj, jeśli to prawda, com z wiarą synowską\nSłyszał, na ten świat przychodząc,\nŻe Ty kochasz; — jeżeliś Ty kochał świat rodząc,\nJeśli ku zrodzonemu masz miłość ojcowską; —\nJeżeli serce czułe było w liczbie zwierząt,\nKtóreś Ty w arce zamknął i wyrwał z powodzi; —\nJeśli to serce nie jest potwór, co się rodzi\nPrzypadkiem, ale nigdy lat swych nie dochodzi; —\nJeśli pod rządem Twoim czułość nie jest bezrząd,\nJeśli w milijon ludzi krzyczących «ratunku!”»\nNie patrzysz jak w zawiłe zrównanie rachunku; —\nJeśli miłość jest na co w świecie Twym potrzebną\nI nie jest tylko Twoją omyłką liczebną…\nGŁOS\nOrła w hydrę!\nOczy mu wydrę.\nDo szturmu dalej\nDymi! pali!\nRyk! grzmot!\nGŁOS\nZ jasnego słońca\nKometo błędu!\nGdzie koniec twego pędu?\nBez końca, bez końca!",
  "Milczysz! — Jam Ci do głębi serce me otworzył,\nZaklinam, daj mi władzę: — jedna część jej licha,\nCzęść tego, co na ziemi osiągnęła pycha,\nZ tą jedną cząstką ileż ja bym szczęścia stworzył!\nMilczysz! — nie dasz dla serca, dajże dla rozumu. —\nWidzisz, żem pierwszy z ludzi i z aniołów tłumu,\nŻe Cię znam lepiej niźli Twoje archanioły,\nWart, żebyś ze mną władzą dzielił się na poły —\nJeślim nie zgadł, odpowiedz — milczysz! ja nie kłamię.\nMilczysz i ufasz, że masz silne ramię —\nWiedz, że uczucie spali, czego myśl nie złamie —\nWidzisz to moje ognisko: — uczucie,\nZbieram je, ściskam, by mocniej pałało,\nWbijam w żelazne woli mej okucie,\nJak nabój w burzące działo.\nGŁOS\nOgnia! pal!\nGŁOS\nLitość! żal!\nOdezwij się, — bo strzelę przeciw Twej naturze;\nJeśli jej w gruzy nie zburzę,\nTo wstrząsnę całym państw Twoich obszarem;\nBo wystrzelę głos w całe obręby stworzenia:\nTen głos, który z pokoleń pójdzie w pokolenia:\nKrzyknę, żeś Ty nie ojcem świata, ale…",
  "<h1 style=\"color:red\">Carem!</h1>"
]
